//保证保险合同纠纷 0
//机动车交通事故责任纠纷 1
//金融借款合同纠纷 2
//劳动争议纠纷 3
//离婚纠纷起诉状 4
//买卖合同纠纷 5
//民间借贷纠纷 6
//融资租赁合同纠纷 7
//物业服务合同纠纷 8
//银行信用卡纠纷 9

export const caseTypes = [
	{
		label: "保证保险合同纠纷",
		value: "0"
	},
	{
		label: "机动车交通事故责任纠纷",
		value: "1"
	},
	{
		label: "金融借款合同纠纷",
		value: "2"
	},
	{
		label: "劳动争议纠纷",
		value: "3"
	},
	{
		label: "离婚纠纷起诉状",
		value: "4"
	},
	{
		label: "买卖合同纠纷",
		value: "5"
	},
	{
		label: "民间借贷纠纷",
		value: "6"
	},
	{
		label: "融资租赁合同纠纷",
		value: "7"
	},
	{
		label: "物业服务合同纠纷",
		value: "8"
	},
	{
		label: "银行信用卡纠纷",
		value: "9"
	}
];
